[Customization.CustomizationSet_Gardenia01_AssassinCool DownloadableCustomizationSetDefinition]
ContentDisplayName="Make a law that kills"

[Customization.CustomizationSet_Gardenia01_AssassinPower DownloadableCustomizationSetDefinition]
ContentDisplayName="A fantastic package killer"

[Customization.CustomizationSet_Gardenia01_AssassinZany DownloadableCustomizationSetDefinition]
ContentDisplayName="Crazy killer pack"

[Customization.CustomizationSet_Gardenia01_MechroCool DownloadableCustomizationSetDefinition]
ContentDisplayName="Mehromante basic package"

[Customization.CustomizationSet_Gardenia01_MechroPower DownloadableCustomizationSetDefinition]
ContentDisplayName="Micromancer Domination Pack"

[Customization.CustomizationSet_Gardenia01_MechroZany DownloadableCustomizationSetDefinition]
ContentDisplayName="Crazy Necromancers Pack"

[Customization.CustomizationSet_Gardenia01_MercenaryCool DownloadableCustomizationSetDefinition]
ContentDisplayName="Gunner Control Pack"

[Customization.CustomizationSet_Gardenia01_MercenaryPower DownloadableCustomizationSetDefinition]
ContentDisplayName="Gunner's top form"

[Customization.CustomizationSet_Gardenia01_MercenaryZany DownloadableCustomizationSetDefinition]
ContentDisplayName="Mad Gun Serge book"

[Customization.CustomizationSet_Gardenia01_SirenCool DownloadableCustomizationSetDefinition]
ContentDisplayName="The Rich Mermaid's Book"

[Customization.CustomizationSet_Gardenia01_SirenPower DownloadableCustomizationSetDefinition]
ContentDisplayName="special mermaid"

[Customization.CustomizationSet_Gardenia01_SirenZany DownloadableCustomizationSetDefinition]
ContentDisplayName="The Mad Mermaid Collection"

[Customization.CustomizationSet_Gardenia01_SoldierCool DownloadableCustomizationSetDefinition]
ContentDisplayName="Command Domination series"

[Customization.CustomizationSet_Gardenia01_SoldierPower DownloadableCustomizationSetDefinition]
ContentDisplayName="Wonderful order book"

[Customization.CustomizationSet_Gardenia01_SoldierZany DownloadableCustomizationSetDefinition]
ContentDisplayName="Evil Commando Uniform"

[ItemSetDef_Gardenia01 DownloadableItemSetDefinition]
ContentDisplayName="A package of clothes"

[PackageDef_Gardenia01 DownloadablePackageDefinition]
PackageDisplayName="Suitcase"

